LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\nДавай начнем ',
    '/help': '/help - список команд \n' 
             '/start - начать работу с ботом '
             '\n\nПродолжим?',
    'other_answer': 'Извини, увы, это сообщение мне непонятно...',
    'other': 'Выбери любое число на клавиатуре'
}
LEXICON_COMMANDS_RU: dict[str, str] = {
    '/help'   : 'Список команд',
    '/start'  : 'Запуск бота',
    '/budget' : 'Запуск буджета',
    '/other'  : 'Другое',
    '/inline' : 'Кнопка инлайн',
}
